[
    "Lors d’un incendie, l’air le plus respirable se trouve au niveau du sol.",
    "Lors d'un incendie, il faut toujours prendre l’escalier plutôt que l’ascenseur.",
    "Aucun médicament ne doit être donné sans avis médical.",
    "Lors d’un incendie, n’ouvrez pas les fenêtres et fermez les portes sur votre passage.",
    "En cas d’ingestion de produits chimiques, notez le type, la quantité et l’heure d’absorption.",
    "En cas d’ingestion de produits chimiques, ne donner rien à boire ni à manger et ne pas faire vomir.",
    "Lors d’une section de membre, utilisez un sac pour le membre et un pour la glace.",
    "En cas de perte de connaissance, la femme enceinte peut être mise en PLS de n’importe quel côté.",
    "En cas de saignement de l’oreille, allongez la victime et laissez couler le sang.",
    "Lors d’un malaise, lever les jambes se fait à la demande de la victime ou du médecin.",
    "Lors d’une épilepsie, allongez la victime et ôtez les objets qui pourraient blesser.",
    "En cas de perte de connaissance, ôtez les lunettes de la victime avant la mise en PLS.",
    "Lors d’une alerte à la population, Radio France et France Télévision continueront d’émettre.",
    "N’hésitez pas à préparer un kit de survie à l’avance en cas d’alerte à la population.",
    "En cas d’alerte à la population, il faut se mettre à l’abri et écouter la radio.",
    "Le 112 est le numéro unique pour les secours en France et dans l’Union Européenne.",
    "On n’éteint jamais de l’huile en feu avec de l’eau : on l’étouffe avec un couvercle adapté.",
    "Pour les malentendants le numéro d'urgence est le 114.",
    "Contrairement aux films, le bouche-à-bouche ne se pratique que dans certains cas.",
    "Les accidents du quotidien sont responsables chaque année de la mort de 20 000 personnes en France dont près de la moitié de personnes âgées.",
    "Un brancardage ne se fait pas à deux, mais quatre personnes.",
    "Donner de l'eau à quelqu'un qui a une hémorragie peut provoquer des étouffements.",
    "Les 3 rôles du secourismes sont: Rechercher si un danger peut générer un sur-accident. Rechercher une détresse vitale. Alerter les secours.",
    "Aujourd'hui, seulement 40 % des Français sont formés aux gestes qui sauvent.",
    "Utiliser de l’alcool, de l’eau oxygénée, de l’iodine ou de la bétadine pour désinfecter les plaies empire la situation.",
    "Mettre la tête en arrière lorsqu'on saigne du nez peut causer un écoulement dans la bouche et provoquer des vomissements.",
    "Vomir après avoir avalé du poison fait passer deux fois ce dernier au même endroit et peut ainsi causer des brûlures des voies respiratoires.",
    "Mettre de la glace a même la peau en cas de bleu peut causer encore plus de dommage.",
    "Mettre du dentifrice, du beurre ou du blanc d'oeuf sur une brûlure emprisonne la chaleur sous la peau et cause ainsi plus de dommage.",
    "Uriner sur une piqûre de méduse ne sert que si la personne a une urine très acide. Cette technique est donc très peu fiable et augmente les risque d'éclatements des nématocystes.",
    "Mettre un stylo dans la bouche d'une personne pendant une crise d'épilepsie peut causer des étouffements ou bloquer les voies respiratoires.",
    "A l'exception d'une amputation le garrot peut causer des dommages permanents ou cause la perte du membre touché par une hémorragie."
]